[
  "Mis sueños son dos. Mi primer sueño es jugar en el Mundial. Y el segundo es salir campeón",
  "Se le escapó la tortuga",
  "Lástima no se le tiene a nadie, maestro. Pelealo, tenele bronca, pero lástima a nadie",
  "Ganarle a River es como que tu mamá te venga a despertar con un beso a la mañana",
  "Más falso que dólar celeste",
  "Pensé que venía Berlusconi y me encontré con el cartonero Báez",
  "Me siento más sólo que Kung Fu",
  "La Selección es un Rolls Royce lleno de tierra, hay que limpiarlo",
  "Sólo les pido que me dejen vivir mi propia vida. Yo nunca quise ser un ejemplo",
  "Me cortaron las piernas",
  "Si los novios de mis hijas las hacen llorar dos o tres veces, van a tener un accidente",
  "Coppola es vivísimo. Fuma debajo del agua",
  "Grondona me mintió, Bilardo me traicionó",
  "Para mí, ir a un Mundial es lo mismo que para un chico ir a Disney",
  "Si está vacío, que se llene, porque no se puede traicionar a los hinchas Xeneizes",
  "La pelota no se mancha",
  "Si voy al banco es para sacar plata, fiera",
  "Si no me va a contestar, es un botón",
  "Si a Sampaoli le tirás la pelota, te la devuelve con la mano",
  "Pelé debutó con un pibe… y le pegó a la jermu",
  "Si nos quedábamos afuera del Mundial, yo me tenía que ir a Haití",
  "Cuando escucho a Batista decir que Messi ahora es feliz, me pregunto dónde estaba durante los días de convivencia en Pretoria. Lionel conmigo también fue feliz. ¿Qué hizo Batista, se disfrazó de Piñón Fijo?",
  "A Toresani: Segurola y Habana 4310, séptimo piso. Y vamos a ver si me dura 30 segundos",
  "La droga es un pacman que te va comiendo toda tu familia",
  "Me había propuesto hacerle dos goles a Gatti, pero ahora que me dijo 'gordito' le voy a meter cuatro",
  "Quiero ver el sol y acostarme de noche. Antes no quería ni acostarme ni sabía lo que era una almohada",
  "Para jugar contra Australia nos daban café veloz. Grondona nos aseguró que no había control antidoping",
  "El juez Bernasconi es muy rápido, es capaz de meterle un supositorio a una liebre",
  "La tenés adentro",
  "Si él es Beethoven, yo soy el Ron Wood, Keith Richards y Bono del fútbol, todos juntos. Porque yo era la pasión del fútbol",
  "La lista que me pidió Grondona, que yo se la di, era un tocuen. Tocuen es cuento",
  "Cristiano Ronaldo hace un gol y te vende un shampoo",
  "Llegar al área y no poder patear al arco es como bailar con tu hermana",
  "Yo quería ir a Estados Unidos, pero el cabeza de termo de Clinton no me deja entrar",
  "¿Cómo hice el gol? Lo hizo la mano de Dios",
  "Cuando entré al Vaticano y vi todo ese oro me convertí en una bola de fuego",
  "Si lo veo a Duhalde en el desierto, le tiro una anchoa",
  "Quedar afuera de un Mundial sólo es comparable a ver cómo le peguen a tu vieja y vos estás atado a una silla",
  "No nos metamos en la cabeza el 4-1 a Inglaterra. No nos comamos el chamuyo, la mentira de Alemania",
  "Fui, soy y seré drogadicto",
  "Ruggeri es un buchón. Ya le voy a mandar una nota que le va a doler mucho sobre la concentración en Trigoria, sobre Mamá Dora y él. ¿Quién es Mamá Dora? Una señorita. A buchón, buchón y medio",
  "Le digo sanguchito porque está siempre cerca de la torta",
  "¿Me van a contar a mí cómo es Juan Simón? Lo conozco hace diez años. Es capaz de tomarle la leche al gato",
  "Es inútil querer hacer caudillo a un hombre que va 20 veces al baño antes de un partido",
  "Al principio la droga te pone eufórico. Es como ganar un campeonato. Y pensás: mañana qué importa, si hoy gané el campeonato",
  "Bush es un asesino, prefiero ser amigo de Fidel",
  "Los boludos son como las hormigas, están en todas partes del mundo",
  "Si el país no llega al arco contrario, tenemos que hacer cambios, aunque sea al Presidente",
  "En mi puta vida pensé que iba a estar en Cuba jugando al golf",
  "Crecí en un barrio privado de Buenos Aires. Privado de luz, de agua, de teléfono",
  "En Tailandia encontramos a los travestis más lindos del mundo",
  "Mis hijas legítimas son Dalma y Gianinna. Los demás son hijos de la plata o de la equivocación",
  "He jugado Barcelona-Real Madrid, pero Boca-River es distinto. Es como dormir con Julia Roberts",
  "Jorge Valdano tiene más mentira que el truco",
  "En la clínica hay uno que se cree Robinson Crusoe y a mí no me creen que soy Maradona",
  "La rinoscopía, el pelo corto... Un día los muchachos de la Selección se van a rascar un huevo y Passarella se los va a mandar a cortar",
  "Miren que me han puesto apodos pero 'Pelusa' es el que más va conmigo porque me devuelve a la infancia en Fiorito. Me acuerdo de los Cebollitas, de los arcos de caña cuando jugábamos solamente por la Coca y el sándwich. Eso era más puro",
  "Si me muero, quiero volver a nacer y quiero ser futbolista. Y quiero volver a ser Diego Armando Maradona. Soy un jugador que le ha dado alegría a la gente y con eso me basta y me sobra"
]